Repository: JagermeisterLover/SurfaceMaster
Catalog: SurfaceMaster.*.resx
Languages: ru

# saveSagDataToolStripMenuItem.Text
source: Save sag data
ru: Сохранить данные поверхности

# fileToolStripMenuItem.Text
source: File
ru: Файл

# documentationToolStripMenuItem.Text
source: Documentation
ru: Документация

# aboutToolStripMenuItem.Text
source: About
ru: О программе

# helpToolStripMenuItem.Text
source: Help
ru: Помощь

# label82.Text
source: Min Height
ru: Y min

# label1.Text
source: Max Height
ru: Y max

# Radius.Text
source: Radius
ru: Радиус

# label81.Text
source: Min Height
ru: Y min

# label14.Text
source: Max Height
ru: Y max

# label15.Text
source: Radius
ru: Радиус

# label80.Text
source: Min Height
ru: Y min

# label23.Text
source: Max Height
ru: Y max

# label24.Text
source: Radius
ru: Радиус

# toolStripButtonSag.Text
source: View surface sag data
ru: Расчет профиля поверхности

# toolStripButtonGraph.Text
source: View surface graph
ru: Открыть график поверхности

# toolStripButtonConvert.Text
source: Convert asphere type
ru: Конвертация типа поверхности

# label16.Text
source: Input Surface Data
ru: Ввод данных поверхности

# label79.Text
source: Min Height
ru: Y min

# label43.Text
source: Max Height
ru: Y max

# label44.Text
source: Radius
ru: Радиус

# label78.Text
source: Min Height
ru: Y min

# label57.Text
source: Max Height
ru: Y max

# buttonImportZMX.Text
source: Load ZMX file
ru: Загрузить .zmx файл
